{
  "id": "be58f18a-15d9-4a63-8913-7ceb850350cc",
  "timestamp": "2025-06-15T14:58:02.284048",
  "template": "Анализируй договор страхования и сравнивай его с правилами страхования.\n\nДоговор:\n{contract_text}\n\nПравила:\n{rules_text}\n\nЧто нужно проверить:\n- Есть ли противоречия?\n- Какие отклонения от стандартных условий?\n- Какие риски могут быть у страховщика?\n\nОтвет дай в виде таблицы или маркированного списка.\n",
  "contract_chars": 90595,
  "rules_chars": 228474,
  "prompt_chars": 319345,
  "response": "## Анализ Договора Страхования и Сравнение с Правилами Страхования\n\nПредставленный Договор комбинированного страхования строительно-монтажных рисков (далее – Договор) и Правила страхования строительно-монтажных рисков (далее – Правила) являются взаимодополняющими документами. Договор является индивидуальным соглашением, а Правила – общими условиями, на основании которых заключается Договор.\n\n### 1. Противоречия между Договором и Правилами\n\nВ целом, Договор и Правила согласованы, но есть несколько моментов, которые могут быть истолкованы как потенциальные противоречия или требуют уточнения:\n\n| Пункт Договора | Пункт Правил | Потенциальное Противоречие/Уточнение |\n|---|---|---|\n| **3.8. В случае противоречий и разночтений между условиями настоящего Договора и Правилами страхования преимущества имеют положения и условия настоящего Договора.** | **1.5. При наличии расхождений между положениями оговорки и настоящих Правил преимущественную силу имеют положения оговорки.** | Это прямое указание на приоритет Договора над Правилами в случае разночтений. Однако, Правила также указывают на приоритет \"оговорок\" над Правилами. Если \"оговорки\" в Договоре отличаются от \"оговорок\" в Приложении 4 Правил, то приоритет будет у Договора. Это логично, так как Договор - это индивидуальное соглашение. |\n| **1.1. Предметом настоящего Договора является страхование строительно-монтажных рисков, указанных в настоящем Договоре, в соответствии с ____ (далее - Правила 1, приложение № 1 к настоящему Договору)** | **1. На основании настоящих Правил и в соответствии с действующим законодательством Российской Федерации Страховое акционерное общество «ВСК»... оказывает страховые услуги...** | Договор ссылается на \"Правила 1, приложение № 1\", тогда как предоставленные Правила имеют номер \"18/6\". Это может быть просто технической ошибкой в нумерации или указанием на конкретную редакцию Правил, которая должна быть приложена к Договору. Важно убедиться, что приложенные Правила соответствуют указанным в Договоре. |\n| **3.6.2. (а) война, вторжение, действие иностранного врага... Данное исключение не распространяется на страховое покрытие по «Оговорке о покрытии ущерба в результате террористических актов и диверсий» в соответствии с п. 3.7 настоящего Договора.** | **4.6.1.1. Несмотря на любое положение настоящих Правил и договоров страхования... не является страховым случаем и исключается убыток... прямо или косвенно связанные... с нижеследующими событиями... 1) война, вторжение... 4) действия вооруженных сил...** | Правила содержат очень широкое исключение военных рисков, включая действия вооруженных сил РФ. Договор же, через оговорку о терроризме и диверсиях (п. 3.7), частично отменяет это исключение для определенных случаев. Это не противоречие, а **уточнение и расширение покрытия в Договоре по сравнению с общими Правилами**, что является стандартной практикой для индивидуальных договоров. |\n| **3.6.4. Исключение электронных данных.** | **4.7.8. Гибели, потери, уничтожения, разрушения, искажения, стирания, порчи или изменения электронных данных...** | Формулировки исключений по электронным данным в целом совпадают, но в Договоре есть дополнительный абзац, уточняющий базу расчета возмещения при физическом ущербе носителю данных. Это не противоречие, а **дополнение и детализация в Договоре**. |\n| **3.7. По настоящему Договору применяются следующие особые условия («оговорки»), изложенные в Приложении № 4 к настоящему Договору:** | **Приложение 4. ОГОВОРКИ** | Наличие \"Оговорки LEG 3/96 об устранении последствий дефекта\" в Договоре, которая \"превалирует над любыми условиями и положениями применимых Правил страхования\", является **прямым изменением условий Правил**. Это не противоречие, а **специальное условие Договора, отменяющее общие положения Правил** в части дефектов. |\n| **4.3. Страховщик обязуется в пределах страховой суммы возместить убытки Страхователю (Выгодоприобретателю), не учитывая отношения страховой суммы к страховой стоимости.** | **10.17. При установлении Страхователем страховой суммы ниже страховой стоимости... применяется условия неполного страхования. Страховщик... возмещает... пропорционально отношению страховой суммы к страховой стоимости...** | Это **прямое противоречие**. Договор отменяет принцип пропорционального возмещения (неполного страхования), указанный в Правилах. Это выгодно Страхователю, так как он получит полное возмещение в пределах страховой суммы, даже если она ниже действительной стоимости объекта. |\n| **5.8. Если к установленному сроку страховой взнос не поступил Страховщику или поступила меньшая сумма, то Договор прекращает свое действие через 30 календарных дней после установленного срока платежа...** | **6.7. При неуплате страховой премии (или первого взноса страховой премии)... договор считается не вступившим в силу (либо прекращенным в зависимости от условий договора)...** | Правила более строги в отношении неуплаты премии, указывая на невступление в силу или немедленное прекращение. Договор дает 30-дневный \"льготный\" период, что **выгоднее для Страхователя**. |\n| **9.4. При увеличении срока проведения строительно-монтажных работ и соответствующем переносе срока гарантийного обслуживания на период до 3 (Трех) месяцев, период страхования продлевается автоматически без уплаты дополнительной премии...** | **7.14.6. В случае, если строительно-монтажные работы не завершаются в установленные сроки, срок действия договора страхования может быть продлен, после уплаты Страхователем дополнительной страховой премии. Если договором страхования предусмотрено, то срок действия договора страхования может продлеваться без уплаты дополнительной премии (но не более, чем на 12 месяцев).** | Договор предоставляет автоматическое продление на срок до 3 месяцев без доплаты, что является **более выгодным условием для Страхователя**, чем общее положение Правил, которое требует доплаты или ограничивает срок продления без доплаты до 12 месяцев. |\n| **10.1.3. При отказе Страхователя от настоящего Договора. В этом случае часть незаработанной премии подлежит возврату Страхователю за минусом суммы выплаченных и заявленных убытков.** | **7.16.4.1. В случае отказа Страхователя от договора страхования по любой причине... уплаченная Страховщику страховая премия не подлежит возврату.** | Это **прямое противоречие**. Договор предусматривает возврат части премии при досрочном расторжении по инициативе Страхователя, тогда как Правила исключают такой возврат. Это **выгодно для Страхователя**. |\n| **13.7. В случаях, когда Выгодоприобретатель является нерезидентом Российской Федерации, выплата страхового возмещения может производиться в валюте, указанной в документе, подтверждающем оплату расходов Страхователя/ Выгодоприобретателя на восстановительные работы, если это не противоречит валютному законодательству Российской Федерации.** | **10.16. Если страховая сумма была установлена в иностранной валюте, выплата страхового возмещения производится в рублях по курсу ЦБ на день выплаты, если иное условие не предусмотрено договором страхования.** | Договор допускает выплату в иностранной валюте для нерезидентов, что является **специальным условием, расширяющим возможности по сравнению с общими Правилами**, которые по умолчанию предполагают выплату в рублях. |\n\n### 2. Отклонения от стандартных условий\n\nДоговор содержит ряд отклонений от общих (стандартных) условий, изложенных в Правилах, которые, как правило, направлены на **расширение страхового покрытия и/или улучшение условий для Страхователя**:\n\n*   **Приоритет Договора над Правилами (п. 3.8 Договора):** Это ключевое отклонение, позволяющее индивидуально согласовывать условия, отступая от общих Правил.\n*   **Расширенное определение Выгодоприобретателей (п. 1.5 Договора):** Включает не только Заказчика и Страхователя, но и их дочерние/аффилированные компании, субподрядчиков, архитекторов, консультантов, проектировщиков, поставщиков. Это значительно расширяет круг лиц, чьи интересы защищены.\n*   **Условие \"Все риски\" для строительно-монтажных работ (п. 3.1 Договора):** Это наиболее широкое покрытие, означающее, что застрахованы все риски, кроме прямо исключенных. Правила также предусматривают \"все риски\", но Договор конкретизирует это.\n*   **Расширенное покрытие в период гарантийного обслуживания (п. 3.2 Договора):** Включает ошибки, допущенные как при гарантийном обслуживании, так и до начала гарантийной эксплуатации (с ограничением по срокам).\n*   **Включение в покрытие расходов на уменьшение убытка (п. 3.4 Договора):** Это стандартная, но важная оговорка, которая может быть не так явно прописана в общих Правилах.\n*   **Специальные \"Оговорки\" (п. 3.7 Договора и Приложение № 4):**\n    *   **Оговорка о покрытии ущерба в результате террористических актов и диверсий:** Это существенное расширение покрытия, так как в Правилах (п. 4.7.5) терроризм и диверсии по умолчанию исключены.\n    *   **Оговорка LEG 3/96 об устранении последствий дефекта:** Эта оговорка, превалирующая над Правилами, уточняет, что не покрываются только расходы на исправление самого дефекта, но не ущерб, вызванный этим дефектом другим частям. Это более благоприятно для Страхователя, чем полное исключение ущерба от дефектов.\n    *   **Возмещение расходов по сверхурочным и ночным работам, экспресс-доставке, воздушным перевозкам, восстановлению документации, временному восстановлению, повторным испытаниям, разбору завалов, импортным пошлинам, применению законов и постановлений, услугам специалистов:** Все эти пункты являются **дополнительными расходами**, которые Страховщик обязуется возместить, что значительно расширяет объем страховой выплаты по сравнению с базовым покрытием.\n    *   **Оговорка о равном разделении убытка между договором страхования строительно-монтажных рисков и договором страхования грузов:** Упрощает урегулирование убытков, когда сложно определить, на каком этапе произошел ущерб.\n    *   **Автоматическое восстановление страховой суммы:** При наступлении страхового случая Договор продолжает действовать в полную силу при условии оплаты дополнительной премии, что обеспечивает непрерывность покрытия.\n    *   **О собственных материалах:** Покрывает стоимость материалов Страхователя, включенных в стоимость Проекта.\n    *   **Перевозки внутри страны и Хранение вне строительной площадки:** Расширяют территорию и условия страхования имущества.\n    *   **Оговорка о возмещении (Секция 2):** Расширяет круг застрахованных лиц по гражданской ответственности (включая директоров, партнеров, служащих).\n    *   **Страхование взаимной ответственности и Дополнительно застрахованные:** Уточняют и расширяют покрытие для нескольких сторон.\n    *   **Посетители площадки:** Расширяет покрытие гражданской ответственности на посетителей.\n    *   **Уменьшение убытка (Секция 2):** Покрывает расходы Страхователя, направленные на уменьшение убытка по гражданской ответственности.\n    *   **Оговорка о юрисдикции:** Уточняет территорию действия страхования гражданской ответственности.\n    *   **Особые условия в отношении перехода прав требования (суброгации):** Отказ от суброгации в отношении Застрахованных и лиц, с которыми Страхователь согласовал такой отказ, что защищает их от регрессных требований Страховщика.\n    *   **Превентивные мероприятия, Расходы на тушение пожара, Расходы на оплату услуг специалистов:** Дополнительные расходы, которые Страховщик обязуется возместить.\n    *   **Страховое покрытие взаимных претензий:** Уточняет, что покрытие применяется к нескольким сторонам, как если бы у каждой был отдельный договор, но с общим лимитом.\n*   **Отмена принципа пропорционального возмещения (п. 4.3 Договора):** Страхователь получает возмещение в пределах страховой суммы, независимо от того, ниже ли она страховой стоимости. Это очень выгодное условие.\n*   **\"Льготный\" период в 30 дней при неуплате премии (п. 5.8 Договора):** Дает Страхователю дополнительное время для оплаты, прежде чем Договор прекратит действие.\n*   **Автоматическое продление срока страхования на 3 месяца без доплаты (п. 9.4 Договора):** Удобство для Страхователя при небольших задержках в проекте.\n*   **Возврат части премии при досрочном расторжении по инициативе Страхователя (п. 10.1.3 Договора):** Выгодно для Страхователя, так как Правила такого не предусматривают.\n*   **Выплата в иностранной валюте для нерезидентов (п. 13.7 Договора):** Удобство для международных проектов.\n\n### 3. Риски для Страховщика\n\nНесмотря на то, что Договор является индивидуальным и, вероятно, учитывает специфику проекта, некоторые отклонения от Правил могут нести повышенные риски для Страховщика:\n\n*   **Отмена принципа пропорционального возмещения (п. 4.3 Договора):** Если страховая сумма значительно ниже действительной стоимости объекта, Страховщик может понести убытки, которые не были учтены в тарифе, если бы применялся принцип пропорционального возмещения. Это увеличивает риск недострахования для Страховщика.\n*   **Широкое покрытие \"Все риски\" и многочисленные \"Оговорки\":** Чем шире покрытие, тем больше потенциальных страховых случаев и, соответственно, выше риск для Страховщика. Включение терроризма, диверсий, дополнительных расходов, а также специфических условий по дефектам (LEG 3/96) увеличивает вероятность выплат.\n*   **Автоматическое продление срока страхования без доплаты (п. 9.4 Договора):** Хотя срок ограничен 3 месяцами, это означает, что Страховщик не получает дополнительной премии за этот период, неся при этом риски.\n*   **Возврат части премии при досрочном расторжении по инициативе Страхователя (п. 10.1.3 Договора):** Страховщик теряет часть потенциальной прибыли, если Страхователь решает расторгнуть договор досрочно.\n*   **Оговорка LEG 3/96 об устранении последствий дефекта:** Хотя она и ограничивает возмещение только исправлением дефекта, но при этом не исключает ущерб, вызванный этим дефектом другим частям. Это может привести к значительным выплатам, если дефект приведет к масштабным разрушениям.\n*   **Отказ от суброгации (Приложение 4, \"Особые условия в отношении перехода прав требования (суброгации)\"):** Страховщик лишается возможности взыскать убытки с виновных лиц (кроме поставщиков/производителей по гарантийным обязательствам), если они являются застрахованными или лицами, с которыми Страхователь согласовал отказ от суброгации. Это увеличивает финансовую нагрузку на Страховщика.\n*   **\"Льготный\" период в 30 дней при неуплате премии (п. 5.8 Договора):** В течение этого периода Страховщик несет риски, не получая при этом премию.\n*   **Скрытый военный риск (Приложение 4):** Покрытие ущерба от неразорвавшихся снарядов после обезвреживания – это специфический риск, который может быть трудно оценить и который может привести к значительным убыткам.\n*   **Выплата в иностранной валюте для нерезидентов (п. 13.7 Договора):** Валютные риски для Страховщика, если он не имеет соответствующих валютных активов или хеджирования.\n\n**Вывод:**\n\nДоговор страхования является более детализированным и благоприятным для Страхователя документом по сравнению с общими Правилами. Он расширяет страховое покрытие, уточняет условия выплат и предоставляет дополнительные преимущества Страхователю. Однако, эти расширения и преимущества для Страхователя, как правило, увеличивают риски для Страховщика, что должно быть учтено при расчете страховой премии. На",
  "tokens": null
}